 [
    {
      "name": "Drysuit Junior Rising Star RED/BLACK Сухой костюм",
      "price": 32000,
      "description": "Детский сухой костюм Rising star - идеальный выбор для детей, ходящих на классе Optimist. Оптимизированный крой для лучшей посадки и сверхпрочная неопреновая горловина обеспечивают больше тепла, долговечности и комфорт. Латексные ботинки и запястья предотвращают попадание воды из полостей сухого костюма. Застежка-молния dry TiZip спереди позволяет легко одевать и застегивать костюм. Эластичная талия, регулируемый пояс, внутренние эластичные подтяжки и предварительно сформованные разрезы делают костюм удобным при движении. Долговечность сухого костюма обеспечивается высокопрочными вставками Cordura на коленях и тазе.",
      "type": "водонепроницаемые кофты и костюмы",
      "size": ["M", "L", "XL", "XXL"],
      "color": "Красный",
      "pictures": "../assets/productsimages/kostum.jpg"
    },
    {
      "name": "ГИДРОКОСТЮМ ЖЕНСКИЙ Microfleece X SKIFF",
      "price": 22119,
      "description": "Высокотехнологичный и эластичный неопрен 1 мм. Смоделированная форма. Эластичные швы. Быстросохнущий внутренний слой. Износостойкие задние и коленные усиления Zhiktex II. Встроенный карман на ноге.",
      "type": "гидрокостюмы",
      "size": ["M", "L"],
      "color": "Серый",
      "pictures": "../assets/productsimages/women.jpg"
    },
    {
      "name": "ГИДРОКОСТЮМ Мужской Microfleece X SKIFF",
      "price": 22119,
      "description": "Высокотехнологичный и эластичный неопрен 1 мм. Смоделированная форма. Эластичные швы. Быстросохнущий внутренний слой. Износостойкие задние и коленные усиления Zhiktex II. Встроенный карман на ноге.",
      "type": "гидрокостюмы",
      "size": ["M", "L"],
      "color": "Серый",
      "pictures": "../assets/productsimages/women.jpg"
    },
    {
      "name": "Гидрокостюм без рукавов Sandiline LongJohn RCS SUPRATEX ZIP",
      "price": 16665,
      "description": "Идеальное решение для весны. 5 мм гидрокостюм с усилениями на задней поверхности и коленях для лучшей надежности и комфортного использования. Молния спереди упростит процесс снятия и надевания костюма.",
      "type": "водонепроницаемые кофты и костюмы",
      "size": ["M"],
      "color": "чёрный",
      "pictures": "../assets/productsimages/without.jpg"
    }
  ]
